export default function Privacy() {
    return (
        <>
        <ul>
            <li>1. 개인정보의 수집 방법</li>
            <li>이용자로부터 모바일 혹은 pc 웹사이트 홈페이지 양식을 통해 개인정보를 수집합니다.</li>
        </ul>
        <ul>
            <li>2. 개인정보의 수집 목적, 항목 및 보유기간</li>
            <li>이용자의 개인정보는 보유기간이 경과하거나 이용목적이 달성되면 지체 없이 파기합니다. 단, 법령 등에 의해 보관해야 하는 경우에는 해당기간 동안 보관합니다.</li>
        </ul>
        <ul>
            <li>&lt;개인정보 수집 및 이용에 대한 안내&gt;</li>
            <li>1. 수집/이용 목적: 회원 활동을 위함</li>
            <li>2. 수집하는 항목: 성함.나이.학력.직업.가족사항.연락처.사진 등</li>
            <li>3. 보유/이용 기간: 회원 만료시까지 이용, 성혼 회원의 확인 유무를 위해 5년간 보관
상기 내용에 동의하지 않으시는 경우, 개인정보 수집 목적에 따른 서비스 제공이 일부 제한될 수 있습니다.</li>
        </ul>
        <ul>
            <li>3. 개인정보의 제3자 제공 및 처리 위탁</li>
            <li>법령에 의거하여 제3자 제공 및 처리 위탁 동의가 필요한 경우에는 이용자에게 명시적으로 동의를 받습니다.</li>
            <li>제공된 개인정보는 다음의 경우를 제외하고 당해 회원의 동의 없이 목적 외의 이용이나 제3자에게 제공할 수 없으며, 이의 위반으로 인한 모든 책임은 회사가 집니다.</li>
            <li>-소개 등 회사업무에 필요한 최소한의 회원의 정보(성명, 전화번호, 직장)를 알려주는 경우</li>
            <li>-통계작성, 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우</li>
            <li>-회사의 자회사 및 제휴회사 등 회사와 관련된 업체와의 업무 협조를 위해 정보를 제공하는 경우</li>
            <li>1. 수집/이용 목적: 회원 활동을 위함</li>
            <li>2. 수집하는 항목: 성함.나이.학력.직업.가족사항.연락처 등</li>
            <li>3. 보유/이용 기간: 회원 만료시까지 이용, 성혼 회원의 확인 유무를 위해 5년간 보관</li>
        </ul>
        <ul>
            <li>4. 개인정보의 파기절차 및 방법</li>
            <li>이용자의 개인정보는 원칙적으로 보유기간이 경과하거나 이용목적이 달성된 경우에는 재생 불가능한 방법으로 지체 없이 파기합니다.</li>
        </ul>
        <ul>
            <li>5. 이용자 및 법정대리인의 권리와 그 행사방법</li>
            <li>이용자 및 법정대리인은 언제든지 등록되어 있는 자신 또는 만14세 미만 아동의 개인정보를 조회하거나 수정할 수 있으며 정보 삭제를 요청할 수도 있습니다.</li>
            <li>정보삭제를 원하시는 경우 '개인정보 보호책임자'에게 서면, 전화 또는 이메일로 연락하시면 지체 없이 조치하겠습니다.</li>
        </ul>
        <ul>
            <li>6. 개인정보 보호책임자</li>
            <li>개인정보보호 관련 민원은 개인정보 보호책임자에게 신고하여 주시기 바랍니다.</li>
            <li>책임자 : 이민걸/lmgllmgl@naver.com 02-508-1098</li>
        </ul>
        </>
    )
}