export default function TermsOfUse() {
    return (
        <>
        <p>이용약관</p>
        <ul>
            <li>제1조(목적)</li>
            <li>이 약관은 노블스 결혼정보회사(이하 ‘회사’라 함)가 제공하는 결혼관련 정보 서비스(이하 ‘서비스’라 함)와 웹사이트 www.nobleswed.com을 이용함에 있어 회사와 회원 사이의 권리의무 및 책임사항을 규정함을 목적으로 합니다.</li>
        </ul>
        <ul>
            <li>제2조(용어의 정의)</li>
            <li>① 회원 : 제3조에서 정하는 자격조건을 가지고 이 약관에 동의하고 회사의 서비스를 이용하기 위해 등록한 자를 말합니다.</li>
            <li>-미혼회원 : 현재 법률적, 사실적으로 미혼이고 과거에도 결혼이나 사실혼 경력이 없는 회원</li>
            <li>-재혼회원 : 과거에 결혼이나 사실혼 경력이 있지만, 현재 법률적, 사실적으로 미혼상태인 회원</li>
            <li>② 결혼관련개인정보 : 학력, 직업, 전화번호 등 통상 결혼함에 있어 당사자 사이에 확인할 필요가 있다고 인정되는 개인정보를 말합니다.</li>
            <li>③ 매칭 : 회사가 회원에게 결혼상대를 추천하는 일련의 과정을 말합니다.</li>
            <li>④ 미팅 : 회사가 회원에게 매칭을 하고 상대방의 동의를 얻어 만남이 이루어지는 것을 말합니다.</li>
        </ul>
        <ul>
            <li>제3조(회원의 자격 및 제한)</li>
            <li>① 회원이 되고자 하는 자는 반드시 20세 이상이어야 하며, 이 약관의 모든 조항을 준수할 능력이 있어야 합니다.</li>
            <li>② 회원이 되고자 하는 자는 과거의 경력은 관계없으나 반드시 현재는 법률적, 사실적으로 미혼이어야 하며, 만일 과거 결혼이나 사실혼 경력이 있을 경우에는 재혼으로 등록해야 합니다.</li>
            <li>③ 회원이 되고자 하는 자는 반드시 신원확인서류를 포함한 모든 개인정보를 회사에 제공해야 하며, 제공한 정보가 사실과 다를 경우 민사상, 형사상의 책임은 본인에게 있습니다.</li>
            <li>④ 회원이 되고자 하는 자는 흉악범죄나 성범죄자로 유죄판결을 받았던 적이 있어서는 안 되며, 사실과 다를 경우 민사상, 형사상의 책임은 본인에게 있습니다.</li>
        </ul>
        <ul>
            <li>제4조(약관의 명시와 개정)</li>
            <li>① 회사에 회원가입을 하고 회원 서비스를 이용하고자 하며 약관을 읽고 동의하여야 합니다.</li>
            <li>② 회사는 약관의 규제에 관한 법률, 소비자 보호법 등 관련 법령을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.</li>
        </ul>
        <ul>
            <li>제5조(서비스의 제공)</li>
            <li>① 회사는 회원에게 다음과 같은 서비스를 제공합니다.</li>
            <li>-회원의 추천 및 소개, 기타 연애코칭 교육</li>
            <li>-회원에 대한 결혼관련 개인정보의 관리</li>
            <li>-기타 결혼과 관련된 사항으로서 회사가 정하는 서비스</li>
            <li>② 회원은 서비스를 이용하기 위해 이용료를 납부하여야 합니다. 서비스의 내용은 계약서에 의해 정해집니다.</li>
            <li>③ 회원이 구입한 서비스의 유효기간은 가입일 이후 1년까지입니다.</li>
            <li>④ 회원은 회사가 제공하는 단체미팅이벤트와 연애코칭에 참가할 수 있으며 참가시 미팅횟수 1회로 산정합니다.</li>
        </ul>
        <ul>
            <li>제6조(회원의 권리)</li>
            <li>이용자 및 법정대리인은 언제든지 등록되어 있는 자신 또는 만14세 미만 아동의 개인정보를 조회하거나 수정할 수 있으며 정보 삭제를 요청할 수도 있습니다.</li>
            <li>정보삭제를 원하시는 경우 '개인정보 보호책임자'에게 서면, 전화 또는 이메일로 연락하시면 지체 없이 조치하겠습니다.</li>
        </ul>
        <ul>
            <li>6. 개인정보 보호책임자</li>
            <li>① 회원은 1년간 납부한 이용료에 해당하는 서비스를 이용할 수 있습니다. 만남횟수의 제한은 없습니다.</li>
            <li>② 회원이 개인적인 사정으로 인해 더 이상 이성 추천을 받지 못할 경우, 회사와 계약한 최저 횟수 내에서 환불받을 수 있습니다.</li>
        </ul>
        <ul>
            <li>제7조(회원의 의무)</li>
            <li>① 회원은 회사에 결혼 관련 개인정보를 사실대로 제공해야 합니다. 이를 위반하여 생기는 민. 형사상 모든 책임 소재는 회원에게 있습니다.</li>
            <li>② 회원은 회사에 제공한 결혼관련 개인정보에 변동이 있을 경우 7일 이내에 이를 통지해야 합니다.</li>
            <li>③ 회원은 미팅시 타인을 참석시키는 등 매너 없는 행동을 해서는 안되고, 제공받은 상대의 개인정보를 타인에게 노출시키지 말아야 합니다.</li>
            <li>④ 회원이 회사의 서비스를 통해 만난 상대와 교제를 시작한 경우에는 그로부터 1개월 이내에 회사에 그 사실을 통지하여야 합니다. 결혼하기로 확정한 경우에도 동일합니다.</li>
            <li>⑤ 회사의 서비스를 통해 만난 상대와 결혼을 하는 경우에는 첫만남 이후 소요된 시간이나 타인의 개입 여부에 상관없이 결혼식 당일까지 약속한 성혼사례비를 이의 없이 지불하여야 합니다.</li>
        </ul>
        <ul>
            <li>제8조(회원의 인터넷 정보서비스 이용시 주의사항)</li>
            <li>① 회사가 제공하는 인터넷 정보서비스 이용시 ID와 비밀번호에 관한 관리책임은 회원에게 있습니다.</li>
            <li>② 회원은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안 되며, 자신의 ID 및 비밀번호를 도난당하거나 제3자가 사용하고 있음을 인지한 경우에는 즉시 회사에 통지하고, 회사의 안내를 따라야 합니다.</li>
            <li>③ 회사는 회원의 이메일, 편지, 팩스, 전화 또는 문자메세지 등을 통해 결혼정보서비스 관련 정보를 수시로 제공할 수 있으며, 회원은 이 약정서에 동의함으로 이메일 또는 핸드폰을 통한 문자메세지를 받는 것을 동의한 것으로 간주합니다.</li>
        </ul>
        <ul>
            <li>제9조(계약의 종료 및 손해배상)</li>
            <li>① 계약의 종료사유는 다음과 같습니다.</li>
            <li>-당사자에 의한 계약의 해지</li>
            <li>-회원의 사망, 회사의 파산, 기타 계약의 목적을 달성할 수 없는 경우</li>
            <li>-회원간의 결혼, 이때 회원이라 함은 제2조 1항에 해당하는 사람을 말합니다.</li>
            <li>② 회사는 다음 각 호의 사유가 확인된 경우 회원에 대하여 최고하지 아니하고 계약을 해지할 수 있습니다.</li>
            <li>-회원이 위조 또는 변조된 서류를 제출한 경우</li>
            <li>-회원에게 결혼에 부적합 하다고 인정되는 신체장애, 정신질환, 고질병이 있는 경우</li>
            <li>-회원이 회사의 소개로 상대방과 만나거나 교제하면서 사회통념상 상대방에게 모욕감이나 심한 불쾌감을 주는 행위를 하거나 만남에 불참하여 상대방이 회사에 2회 이상 항의한 경우</li>
            <li>-회원이 만남 약속 당일 별다른 고지 없이 무단으로 약속 장소에 나가지 않은 경우</li>
            <li>③ 회사는 다음 각 호의 사유가 확인된 경우 회원에 대하여 2주간의 최고를 하고 회원이 재발 방지를 위한 적절한 조치를 취하지 아니한 때에는 계약을 해지하거나 사안의 경중에 따라 손해배상을 청구할 수 있습니다.</li>
            <li>-회사의 신용, 명예를 손상시키는 행위를 한 경우</li>
            <li>-회원이 법령, 기타 이 약관에 위반되는 행위를 한 경우</li>
            <li>④ 회원은 언제든지 최고 없이 계약을 해지할 수 있습니다.</li>
        </ul>
        <ul>
            <li>제10조(회비의 환불)</li>
            <li>① 회원은 제9조 2항, 3항의 경우나 회사의 소개(일대일미팅, 단체미팅파티 등)로 결혼이 된 경우는 모든 환불에서 제외됩니다.</li>
            <li>② 환불은 회원이 납부한 서비스 이용료 중 회원 입회비에 해당하는 20%를 제외한 나머지 80% 중 최저미팅횟수의 범위 내에서 환불받게 됩니다.(단, 회원가입 계약 성립 후 회사의 매칭개시 전에 7일 내에 해지된 경우는 100%, 7일 이후부터는 80%, 매칭개시 후 해지된 경우는 70%, 미팅 일정이 이미 통보된 이후 일방적인 취소는 미팅전이라도 취소원인을 제공한 회원은 1회의 미팅을 한 것으로 보고, 성함과 연락처 등 최종적인 정보를 모두 제공받은 경우는 미팅전이라도 1회의 미팅을 한 것으로 봅니다. 또 회사가 제공하는 단체미팅이벤트와 연애코칭에 참가한 경우도 각각 1회의 미팅을 한 것으로 간주합니다.)</li>
            <li>③ 회사의 소개로 이성과 교제나 연락을 유지하고 있는 경우 회원의 환불 요청은 보류됩니다.</li>
        </ul>
        <ul>
            <li>제11조(개인정보의 보호)</li>
            <li>① 회사는 회원에 대한 정보수집 시 필요한 최소한의 결혼관련 개인정보를 수집하며, 회원의 개인 식별이 가능한 정보를 수집할 때는 반드시 당해 회원 또는 회원가입 신청자의 동의를 받습니다.</li>
            <li>② 제공된 개인정보는 다음의 경우를 제외하고 당해 회원의 동의 없이 목적 외의 이용이나 제3자에게 제공할 수 없으며, 이의 위반으로 인한 모든 책임은 회사가 집니다.</li>
            <li>-소개 등 회사업무에 필요한 최소한의 회원의 정보(성명, 전화번호, 직장)를 알려주는 경우</li>
            <li>-통계작성, 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우</li>
            <li>-회사의 자회사 및 제휴회사 등 회사와 관련된 업체와의 업무 협조를 위해 정보를 제공하는 경우</li>
            <li>③ 서비스가 종료되거나 탈퇴한 회원이 개인정보 삭제를 요구하는 경우엔 5년의 의무보관기간 이후에 응할 수 있습니다.</li>
            <li>④ 기타 개인정보 수집, 이용, 보호 등에 관해서는 개인정보취급방침을 별도로 두어 이건의 사항을 준수하도록 합니다.</li>
        </ul>
        </>
    )
}