export const storyData = [
    {   id: 1,
        title: "강(37세 의사) x 서(33세 약사)",
        content: "의사로서 환자 진료에 집중하며 바쁜 일상을 보내다 보니, 연애는 늘 후순위로 밀려 있었습니다. 결혼을 해야겠다는 생각은 있었지만, 어떻게 좋은 인연을 만나야 할지 막막했습니다. 주변의 권유로 결혼정보회사에 가입하게 되었고, 매니저님의 도움을 받아 저와 맞는 분을 찾을 수 있었습니다. 그녀는 약사로 일하며 환자들의 건강을 위해 헌신하는 사람이었습니다. 저는 병원에서, 그녀는 약국에서 환자들을 돌보며 살아왔지만, 만남을 이어갈수록 서로의 직업에 대한 이해와 존중이 깊어졌습니다. 저는 급한 성격이었지만 그녀는 신중하고 세심한 성향이었고, 이런 차이가 관계를 더욱 단단하게 만들었습니다. 6개월 동안 교제하면서 서로를 깊이 이해하게 되었고, 결혼을 결심하게 되었습니다. 지금은 서로에게 가장 든든한 동반자가 되어가고 있습니다. 결혼을 고민하던 저에게 확신을 심어주고, 인생 최고의 인연을 만나게 해주신 매니저님께 감사드립니다.",
        pop: "의사로서 환자 진료에 집중하며 바쁜 일상을 보내다 보니, 연애는 늘 후순위로 밀려 있었습니다. 결혼을 해야겠다는 생각은 있었지만, 어떻게 좋은 인연을 만나야 할지 막막했습니다. 주변의 권유로 결혼정보회사에 가입하게 되었고, 매니저님의 도움을 받아 저와 맞는 분을 찾을 수 있었습니다. 그녀는 약사로 일하며 환자들의 건강을 위해 헌신하는 사람이었습니다. 저는 병원에서, 그녀는 약국에서 환자들을 돌보며 살아왔지만, 만남을 이어갈수록 서로의 직업에 대한 이해와 존중이 깊어졌습니다. 저는 급한 성격이었지만 그녀는 신중하고 세심한 성향이었고, 이런 차이가 관계를 더욱 단단하게 만들었습니다. 6개월 동안 교제하면서 서로를 깊이 이해하게 되었고, 결혼을 결심하게 되었습니다. 지금은 서로에게 가장 든든한 동반자가 되어가고 있습니다. 결혼을 고민하던 저에게 확신을 심어주고, 인생 최고의 인연을 만나게 해주신 매니저님께 감사드립니다."
    },
    {   id: 2,
        title: "최(35세 회계사) x 이(31세 은행 근무)",
        content: "안녕하세요! 저는 작년에 결혼정보회사를 통해 지금의 남편을 만나 결혼하게 된 ***입니다! 가족과 주변의 권유로 결혼정보회사에 가입하게 되었어요. 매니저님께서는 저와 가치관이 잘 맞는 분을 소개해 주셨어요. 첫 만남에서 남편은 차분하고 신뢰감을 주는 인상이었어요. 저는 세심한 성격이지만, 감정을 표현하는 것이 서툰 편이었어요. 그런데 남편은 그런 저를 이해해 주고 따뜻하게 배려해 주는 사람이었고, 덕분에 자연스럽게 마음이 열리기 시작했어요. 저는 은행 일을 하고 있고, 남편은 회계사로 일을 하고 있어요. 서로 금융업에 종사하다 보니 대화가 잘 통했어요. 서로 잘 이해할 수 있었고, 어느 순간 결혼을 진지하게 고민하게 되었어요. 만나면서 서로에 대한 확신이 생겼고, 자연스럽게 부부가 되었어요. 결혼 후에도 든든한 동반자로 함께하고 있어요. 매니저님 감사해요!^^",
        pop: "안녕하세요! 저는 작년에 결혼정보회사를 통해 지금의 남편을 만나 결혼하게 된 ***입니다! 가족과 주변의 권유로 결혼정보회사에 가입하게 되었어요. 매니저님께서는 저와 가치관이 잘 맞는 분을 소개해 주셨어요. 첫 만남에서 남편은 차분하고 신뢰감을 주는 인상이었어요. 저는 세심한 성격이지만, 감정을 표현하는 것이 서툰 편이었어요. 그런데 남편은 그런 저를 이해해 주고 따뜻하게 배려해 주는 사람이었고, 덕분에 자연스럽게 마음이 열리기 시작했어요. 저는 은행 일을 하고 있고, 남편은 회계사로 일을 하고 있어요. 서로 금융업에 종사하다 보니 대화가 잘 통했어요. 서로 잘 이해할 수 있었고, 어느 순간 결혼을 진지하게 고민하게 되었어요. 만나면서 서로에 대한 확신이 생겼고, 자연스럽게 부부가 되었어요. 결혼 후에도 든든한 동반자로 함께하고 있어요. 매니저님 감사해요!^^"
    },
    {   id: 3,
        title: "박(36세 변호사) x 김(32세 대학병원 연구원)",
        content: "법조계에서 사건에 파묻혀 지내다 보니, 인간관계를 넓힐 기회도 부족했습니다. 그러다가 매니저님께서 저와 잘 맞는 분을 추천해 주셨습니다. 그녀는 대학병원에서 연구원으로 일하며 분석적인 사람이었습니다. 그녀와의 대화 속에서 공통된 지적 호기심이 자연스럽게 맞아 떨어졌습니다. 만날수록 그녀의 차분한 성격이 신뢰를 주었고, 저 또한 일에 대한 목표를 공유하며 점점 더 가까워졌습니다. 책임감 있고 성실한 태도가 닮아 있었기에 더 깊이 공감할 수 있었습니다. 저희가 결혼하게 되어 매니저님께 감사하며, 현재는 서로에게 든든한 조력자가 되어 함께 성장하는 부부로 살아가고 있습니다.",
        pop: "법조계에서 사건에 파묻혀 지내다 보니, 인간관계를 넓힐 기회도 부족했습니다. 그러다가 매니저님께서 저와 잘 맞는 분을 추천해 주셨습니다. 그녀는 대학병원에서 연구원으로 일하며 분석적인 사람이었습니다. 그녀와의 대화 속에서 공통된 지적 호기심이 자연스럽게 맞아 떨어졌습니다. 만날수록 그녀의 차분한 성격이 신뢰를 주었고, 저 또한 일에 대한 목표를 공유하며 점점 더 가까워졌습니다. 책임감 있고 성실한 태도가 닮아 있었기에 더 깊이 공감할 수 있었습니다. 저희가 결혼하게 되어 매니저님께 감사하며, 현재는 서로에게 든든한 조력자가 되어 함께 성장하는 부부로 살아가고 있습니다."
    },
    {   id: 4,
        title: "윤(39세 내과전문의) x 박(36세 대학교수)",
        content: "일에 집중하며 살다 보니 연애를 할 기회도 많지 않았어요. 하지만 주변에서는 '너만큼 바쁜 사람도 결혼하더라' 며 슬슬 압박을 넣기 시작했습니다. 고민 끝에 결혼정보회사 문을 두드렸고, 매니저님의 소개로 지금의 배우자를 만나게 되었습니다. 그녀의 따뜻한 배려가 저에게 큰 힘이 되었습니다. 저는 그녀가 고민이 있을 때 함께 해결 방법을 고민해 주곤 했습니다. 그렇게 가까워졌고 결혼이라는 결정을 내렸습니다. 이제는 서로에게 없어서는 안 될 존재가 되었네요. 결혼을 고민하는 누군가가 있다면, 일단 한 발 내디뎌 보라고 말해주고 싶습니다.",
        pop: "일에 집중하며 살다 보니 연애를 할 기회도 많지 않았어요. 하지만 주변에서는 '너만큼 바쁜 사람도 결혼하더라'며 슬슬 압박을 넣기 시작했습니다. 고민 끝에 결혼정보회사 문을 두드렸고, 매니저님의 소개로 지금의 배우자를 만나게 되었습니다. 그녀의 따뜻한 배려가 저에게 큰 힘이 되었습니다. 저는 그녀가 고민이 있을 때 함께 해결 방법을 고민해 주곤 했습니다. 그렇게 가까워졌고 결혼이라는 결정을 내렸습니다. 이제는 서로에게 없어서는 안 될 존재가 되었네요. 결혼을 고민하는 누군가가 있다면, 일단 한 발 내디뎌 보라고 말해주고 싶습니다."
    },
    {   id: 5,
        title: "김(37세 회사 대표) x 이(34세 변호사)",
        content: "제 주변에서 결혼 이야기가 슬슬 나오기 시작했습니다. 사실 저는 일에 집중해 지내다 보니 결혼이란 건 남의 얘기처럼 들렸어요. 하지만 친한 친구들이 하나둘씩 가정을 꾸리는 걸 보니, 저도 결혼을 진지하게 고민하게 되더라고요. 그러던 중 부모님의 권유로 결혼정보회사에 가입하게 되었습니다. 처음에는 “내가 이런 곳에서 인연을 찾을 수 있을까?” 싶었지만, 막상 가입하고 나니 생각보다 진지하게 만남을 원하는 분들이 많더라고요. 매니저님께서 제 성향과 조건을 고려해 매칭해 주신 분이 바로 지금의 남편이에요. 남편은 회사 대표로, 첫인상부터 깔끔하고 믿음직스러운 느낌이었습니다. 남편은 추진력이 좋은 스타일이었어요. 대화가 지루할 틈이 없었고, 즐거웠습니다.^^ 몇 차례 만남을 거듭하면서 “이 사람과라면 결혼을 생각해볼 수 있겠다”는 확신이 들었습니다. 그리고 결혼을 결정하기까지 시간이 오래 걸리지 않았어요. 지금은 서로의 일과 삶을 존중해 주면서 함께 성장해 나가는 중입니다.",
        pop: "제 주변에서 결혼 이야기가 슬슬 나오기 시작했습니다. 사실 저는 일에 집중해 지내다 보니 결혼이란 건 남의 얘기처럼 들렸어요. 하지만 친한 친구들이 하나둘씩 가정을 꾸리는 걸 보니, 저도 결혼을 진지하게 고민하게 되더라고요. 그러던 중 부모님의 권유로 결혼정보회사에 가입하게 되었습니다. 처음에는 “내가 이런 곳에서 인연을 찾을 수 있을까?” 싶었지만, 막상 가입하고 나니 생각보다 진지하게 만남을 원하는 분들이 많더라고요. 매니저님께서 제 성향과 조건을 고려해 매칭해 주신 분이 바로 지금의 남편이에요. 남편은 회사 대표로, 첫인상부터 깔끔하고 믿음직스러운 느낌이었습니다. 남편은 추진력이 좋은 스타일이었어요. 대화가 지루할 틈이 없었고, 즐거웠습니다.^^ 몇 차례 만남을 거듭하면서 “이 사람과라면 결혼을 생각해볼 수 있겠다”는 확신이 들었습니다. 그리고 결혼을 결정하기까지 시간이 오래 걸리지 않았어요. 지금은 서로의 일과 삶을 존중해 주면서 함께 성장해 나가는 중입니다."
    },
    {   id: 6,
        title: "장(36세 펀드매니저) x 임(33세 사업체 운영)",
        content: "저는 작년에 결혼정보회사를 통해 지금의 남편을 만나 결혼하게 된 ***에요. 가족들의 권유에 힘입어 결정사에 가입하게 되어 매니저님께서 저와 잘 맞는 분을 만나게 해 주셨어요. 첫 만남에서 남편은 펀드매니저로서 차분하면서도 강한 추진력을 지닌 인상이었어요. 저는 늘 사업 운영에 치이며 세밀하게 일 처리를 하다 보니, 남편의 분석적이고 빠른 판단력이 오히려 신선하게 다가왔어요. 대화를 나누며 비즈니스에 대한 공통의 열정을 발견할 수 있었고, 어느새 마음의 문이 열리기 시작했어요. 1년 간의 만남을 거치며 서로에 대한 믿음이 깊어졌고, 자연스럽게 결혼하게 되었어요.",
        pop: "저는 작년에 결혼정보회사를 통해 지금의 남편을 만나 결혼하게 된 ***에요. 가족들의 권유에 힘입어 결정사에 가입하게 되어 매니저님께서 저와 잘 맞는 분을 만나게 해 주셨어요. 첫 만남에서 남편은 펀드매니저로서 차분하면서도 강한 추진력을 지닌 인상이었어요. 저는 늘 사업 운영에 치이며 세밀하게 일 처리를 하다 보니, 남편의 분석적이고 빠른 판단력이 오히려 신선하게 다가왔어요. 대화를 나누며 비즈니스에 대한 공통의 열정을 발견할 수 있었고, 어느새 마음의 문이 열리기 시작했어요. 1년 간의 만남을 거치며 서로에 대한 믿음이 깊어졌고, 자연스럽게 결혼하게 되었어요."
    },
    {   id:7,
        title: "고(40세 은행부지점장) x 유(37세 외국계회사)",
        content: "저는 작년에 결혼정보회사를 통해 남편을 만나 결혼하게 된 유OO입니다! ^^ 사실 저는 '언젠가 좋은 인연이 있겠지~' 하면서 크게 신경 쓰지 않았어요. 그런데 어느 날 문득, ‘내 곁에 든든한 사람이 있으면 좋겠다’는 생각이 들더라고요. 그러던 중 가족들의 추천으로 결혼정보회사에 가입하게 되었어요. 처음엔 반신반의했지만, 매니저님께서 제 성향을 잘 고려해 주셔서, 좋은 분들을 만날 수 있었어요. 그 중에서도 유독 기억에 남는 한 사람이 바로 지금의 남편입니다! 남편은 은행에서 부지점장으로 일하는데, 첫인상이 정말 '단정하고 신뢰감 있는 사람'이었어요. 사실 저는 밝고 장난기도 있는 성격이라 처음엔 너무 정적인 분이면 어떡하나 걱정했는데, 웬걸요! 알고 보니 은근히 유머러스하고, 저를 편하게 대해 주는 사람이었어요. 만날수록 더 알고 싶고, 함께하고 싶은 마음이 커졌어요. 지금은 함께 미래를 계획하는 든든한 동반자로 잘 지내고 있어요~",
        pop: "저는 작년에 결혼정보회사를 통해 남편을 만나 결혼하게 된 유OO입니다! ^^ 사실 저는 '언젠가 좋은 인연이 있겠지~' 하면서 크게 신경 쓰지 않았어요. 그런데 어느 날 문득, ‘내 곁에 든든한 사람이 있으면 좋겠다’는 생각이 들더라고요. 그러던 중 가족들의 추천으로 결혼정보회사에 가입하게 되었어요. 처음엔 반신반의했지만, 매니저님께서 제 성향을 잘 고려해 주셔서, 좋은 분들을 만날 수 있었어요. 그 중에서도 유독 기억에 남는 한 사람이 바로 지금의 남편입니다! 남편은 은행에서 부지점장으로 일하는데, 첫인상이 정말 '단정하고 신뢰감 있는 사람'이었어요. 사실 저는 밝고 장난기도 있는 성격이라 처음엔 너무 정적인 분이면 어떡하나 걱정했는데, 웬걸요! 알고 보니 은근히 유머러스하고, 저를 편하게 대해 주는 사람이었어요. 만날수록 더 알고 싶고, 함께하고 싶은 마음이 커졌어요. 지금은 함께 미래를 계획하는 든든한 동반자로 잘 지내고 있어요~"
    },
    {   id: 8,
        title: "이(32세 공기업) x 정(30세 교사)",
        content: "저희 부부는 결혼정보회사를 통해 만나 결혼하게 되었습니다. 30대가 되니 슬슬 결혼을 고민하게 되더라고요. 마냥 기다리기엔 좋은 사람을 만날 기회가 없었어요. 그래서 매니저님을 찾아갔어요. 아내는 초등학교 교사로, 따뜻하고 밝은 성격을 가진 사람이었습니다. 처음 만났을 때부터 대화가 잘 통했고, 만나면 만날수록 ‘이 사람이구나’ 싶었어요.^^ 만족도 높은 만남 덕분에 교제도 자연스럽게 이어졌고, 만나고 몇 개월 후 결혼하기로 마음먹게 되었어요. 지금은 매일이 행복한 신혼 생활 중이에요!",
        pop: "저희 부부는 결혼정보회사를 통해 만나 결혼하게 되었습니다. 30대가 되니 슬슬 결혼을 고민하게 되더라고요. 마냥 기다리기엔 좋은 사람을 만날 기회가 없었어요. 그래서 매니저님을 찾아갔어요. 아내는 초등학교 교사로, 따뜻하고 밝은 성격을 가진 사람이었습니다. 처음 만났을 때부터 대화가 잘 통했고, 만나면 만날수록 ‘이 사람이구나’ 싶었어요.^^ 만족도 높은 만남 덕분에 교제도 자연스럽게 이어졌고, 만나고 몇 개월 후 결혼하기로 마음먹게 되었어요. 지금은 매일이 행복한 신혼 생활 중이에요!"
    },
    {   id:9,
        title: "권(36세 변리사) x 한(32세 치과의사)",
        content: "바쁜 직업 탓에 연애할 시간이 부족했던 저는 고민 끝에 매니저님의 소개를 받기로 했습니다. 첫 만남에서 상대는 부드러운 말투와 세심한 배려가 돋보이는 사람이었어요. 저는 논리적으로 사고하는 편인데, 그녀는 환자들을 대하며 자연스럽게 배운 따뜻함과 공감 능력이 남다른 사람이었죠. 덕분에 대화가 편안했고, 시간 가는 줄 모르고 이야기를 나누었습니다. 무엇보다 서로의 직업을 이해해주고 응원해주는 모습이 매력적으로 다가왔습니다. 저 역시 그녀의 일과 가치관을 존중하며 자연스레 더 알아가고 싶어졌고, 7개월간의 만남을 거쳐 결혼하게 되었습니다. 현재는 각자의 일에 충실하면서도 서로에게 든든한 조력자가 되어 행복한 결혼 생활을 이어가고 있습니다.",
        pop: "바쁜 직업 탓에 연애할 시간이 부족했던 저는 고민 끝에 매니저님의 소개를 받기로 했습니다. 첫 만남에서 상대는 부드러운 말투와 세심한 배려가 돋보이는 사람이었어요. 저는 논리적으로 사고하는 편인데, 그녀는 환자들을 대하며 자연스럽게 배운 따뜻함과 공감 능력이 남다른 사람이었죠. 덕분에 대화가 편안했고, 시간 가는 줄 모르고 이야기를 나누었습니다. 무엇보다 서로의 직업을 이해해주고 응원해주는 모습이 매력적으로 다가왔습니다. 저 역시 그녀의 일과 가치관을 존중하며 자연스레 더 알아가고 싶어졌고, 7개월간의 만남을 거쳐 결혼하게 되었습니다. 현재는 각자의 일에 충실하면서도 서로에게 든든한 조력자가 되어 행복한 결혼 생활을 이어가고 있습니다."
    },
    {   id: 10,
        title: "조(47세 교수) x 황(43세 대기업 근무)",
        content: "성격이 적극적인 편이 아니라 연애는 물론, 새로운 사람을 만나는 것 자체가 어려웠어요. 그러다 보니 자연스럽게 연애 경험도 적었고, 어느 순간 결혼이 먼 이야기처럼 느껴졌습니다. 그러던 중 가족과 주변의 권유로 커플매니저님 소개를 받게 되었고, 이렇게 글을 쓰게 되니 느낌이 새롭네요. 처음 만난 날, 저는 긴장해서 어색한 분위기를 풍겼는데, 아내는 자연스럽게 대화를 주도하며 저를 편하게 해줬어요. 그렇게 만남을 이어가면서 어느 순간부터는 따로 '1일'을 정할 필요도 없이 연인으로 발전하게 되었죠. 사실 아내를 만나기 전에는 ‘이런 성격으로 연애나 할 수 있을까?’라는 생각도 들었는데, 이제는 가장 든든한 사람을 곁에 두게 되어 너무 기쁩니다. 처음부터 큰 용기를 내지 못했던 저를 따뜻하게 기다려준 아내에게 고맙고, 좋은 인연을 만들어 주신 분들께도 감사한 마음입니다. ",
        pop: "성격이 적극적인 편이 아니라 연애는 물론, 새로운 사람을 만나는 것 자체가 어려웠어요. 그러다 보니 자연스럽게 연애 경험도 적었고, 어느 순간 결혼이 먼 이야기처럼 느껴졌습니다. 그러던 중 가족과 주변의 권유로 커플매니저님 소개를 받게 되었고, 이렇게 글을 쓰게 되니 느낌이 새롭네요. 처음 만난 날, 저는 긴장해서 어색한 분위기를 풍겼는데, 아내는 자연스럽게 대화를 주도하며 저를 편하게 해줬어요. 그렇게 만남을 이어가면서 어느 순간부터는 따로 '1일'을 정할 필요도 없이 연인으로 발전하게 되었죠. 사실 아내를 만나기 전에는 ‘이런 성격으로 연애나 할 수 있을까?’라는 생각도 들었는데, 이제는 가장 든든한 사람을 곁에 두게 되어 너무 기쁩니다. 처음부터 큰 용기를 내지 못했던 저를 따뜻하게 기다려준 아내에게 고맙고, 좋은 인연을 만들어 주신 분들께도 감사한 마음입니다."
    },
    {   id: 11,
        title: "박(45세 대기업책임연구원) x 최(41세 공기업)",
        content: "처음에는 결혼이 이렇게까지 어려운 일인가 싶었습니다. 직장 생활을 하며 바쁘게 지내다 보니 연애를 할 시간도 없었고, 몇 번의 소개팅을 거쳐도 ‘이 사람이다’ 싶은 느낌이 쉽게 오지 않았어요. 시간이 흐를수록 조바심이 났고, ‘내가 너무 기준이 높은 걸까?’라는 생각도 들더군요. 그러다 매니저님 소개로 지금의 아내를 만나게 되었습니다. 첫 만남에서 특별한 감정이 들지는 않았지만, 대화를 나누면서 차분하면서도 긍정적인 에너지가 느껴졌어요. 무엇보다 서로의 이야기를 귀 기울여 들어주고, 편안한 분위기를 만들어가는 모습이 좋았습니다. '과연 이 사람보다 더 좋은 인연이 있을까?' 많은 고민 끝에 몇 차례의 만남을 거듭했고, 자연스럽게 서로를 알아가면서 확신이 들었습니다. 그렇게 3개월 정도 신중히 교제한 끝에 결혼을 결심하게 되었고, 지금은 누구보다 믿음직한 동반자로 함께하고 있습니다.",
        pop: "처음에는 결혼이 이렇게까지 어려운 일인가 싶었습니다. 직장 생활을 하며 바쁘게 지내다 보니 연애를 할 시간도 없었고, 몇 번의 소개팅을 거쳐도 ‘이 사람이다’ 싶은 느낌이 쉽게 오지 않았어요. 시간이 흐를수록 조바심이 났고, ‘내가 너무 기준이 높은 걸까?’라는 생각도 들더군요. 그러다 매니저님 소개로 지금의 아내를 만나게 되었습니다. 첫 만남에서 특별한 감정이 들지는 않았지만, 대화를 나누면서 차분하면서도 긍정적인 에너지가 느껴졌어요. 무엇보다 서로의 이야기를 귀 기울여 들어주고, 편안한 분위기를 만들어가는 모습이 좋았습니다. '과연 이 사람보다 더 좋은 인연이 있을까?' 많은 고민 끝에 몇 차례의 만남을 거듭했고, 자연스럽게 서로를 알아가면서 확신이 들었습니다. 그렇게 3개월 정도 신중히 교제한 끝에 결혼을 결심하게 되었고, 지금은 누구보다 믿음직한 동반자로 함께하고 있습니다."
    }, {
        id: 12,
        title: "전(38세 변호사) x 김(35세 의사)",
        content: "제가 서른을 넘기면서 부모님께서 결혼에 대한 걱정을 많이 하셨고, 결혼정보회사 가입을 권유하셨습니다. 지금의 남편은 큰 기대 없이 그냥 예의를 갖추자는 마음으로 나갔는데, 예상과는 다르게 대화가 너무 잘 통했습니다. 남편은 변호사라는 직업에 대한 자부심이 강했어요. 대화를 나눌수록 매력이 보이면서 호감이 커졌어요. 차 한 잔만 하고 가야지 했는데, 자연스럽게 식사까지 이어졌고, 그러면서 점점 서로에 대해 알아가게 되었습니다. 자연스럽게 연락을 주고받고, 시간이 될 때 데이트를 하면서 연인으로 발전해서 결혼하게 되었어요.^^",
        pop: "제가 서른을 넘기면서 부모님께서 결혼에 대한 걱정을 많이 하셨고, 결혼정보회사 가입을 권유하셨습니다. 지금의 남편은 큰 기대 없이 그냥 예의를 갖추자는 마음으로 나갔는데, 예상과는 다르게 대화가 너무 잘 통했습니다. 남편은 변호사라는 직업에 대한 자부심이 강했어요. 대화를 나눌수록 매력이 보이면서 호감이 커졌어요. 차 한 잔만 하고 가야지 했는데, 자연스럽게 식사까지 이어졌고, 그러면서 점점 서로에 대해 알아가게 되었습니다. 자연스럽게 연락을 주고받고, 시간이 될 때 데이트를 하면서 연인으로 발전해서 결혼하게 되었어요.^^"
    }, {
        id: 13,
        title: "신(50세 회계사) x 오(46세 변호사)",
        content: "결혼정보회사에 가입할 때 제 이상형은 이성과 논리적으로 대화가 잘 통하는, 신중하고 지적인 여성이었어요. 매니저님께서 배려심이 깊고, 대화도 굉장히 잘 통하는 분이라며 적극 추천해 주셨습니다. 차분하면서도 유머 감각이 있었고, 상대방을 배려하는 태도가 인상적이었어요. 몇 번의 만남을 통해 서로의 일에 대한 이해도 높아졌고, 서로의 생각이 잘 맞는다는 걸 느꼈습니다. 열린 마음으로 사람을 바라본다면, 예상하지 못했던 좋은 인연을 만날 수도 있다고 생각합니다.",
        pop: "결혼정보회사에 가입할 때 제 이상형은 이성과 논리적으로 대화가 잘 통하는, 신중하고 지적인 여성이었어요. 매니저님께서 배려심이 깊고, 대화도 굉장히 잘 통하는 분이라며 적극 추천해 주셨습니다. 차분하면서도 유머 감각이 있었고, 상대방을 배려하는 태도가 인상적이었어요. 몇 번의 만남을 통해 서로의 일에 대한 이해도 높아졌고, 서로의 생각이 잘 맞는다는 걸 느꼈습니다. 열린 마음으로 사람을 바라본다면, 예상하지 못했던 좋은 인연을 만날 수도 있다고 생각합니다."
    },
]